Repository: morria/Ham-Digital
Catalog: AmateurDigital/AmateurDigital/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: %@ Frequencies
de: %@-Frequenzen
es: Frecuencias de %@
fr: Fréquences %@
it: Frequenze %@
ja: %@ 周波数
ko: %@ 주파수
pt_br: Frequências de %@
zh_hans: %@ 频率

source: %@ Settings
de: %@-Einstellungen
es: Ajustes de %@
fr: Réglages %@
it: Impostazioni %@
ja: %@ 設定
ko: %@ 설정
pt_br: Configurações de %@
zh_hans: %@ 设置

source: %lldh ago
de: vor %lldh
es: hace %lldh
fr: il y a %lldh
it: %lldh fa
ja: %lld時間前
ko: %lld시간 전
pt_br: %lldh atrás
zh_hans: %lld小时前

source: %lldm ago
de: vor %lldm
es: hace %lldm
fr: il y a %lldm
it: %lldm fa
ja: %lld分前
ko: %lld분 전
pt_br: %lldm atrás
zh_hans: %lld分钟前

source: %llds ago
de: vor %llds
es: hace %llds
fr: il y a %llds
it: %llds fa
ja: %lld秒前
ko: %lld초 전
pt_br: %llds atrás
zh_hans: %lld秒前

source: + %lld more bands...
de: + %lld weitere Bänder...
es: + %lld bandas más...
fr: + %lld bandes supplémentaires...
it: + altre %lld bande...
ja: + 他 %lld バンド...
ko: + %lld개 밴드 더...
pt_br: + mais %lld bandas...
zh_hans: + 还有 %lld 个波段...

source: 20m best during day, 40m/80m better at night
de: 20m am besten tagsüber, 40m/80m besser nachts
es: 20m mejor de día, 40m/80m mejor de noche
fr: 20m meilleur le jour, 40m/80m meilleur la nuit
it: 20m migliore di giorno, 40m/80m meglio di notte
ja: 20m は日中が最適、40m/80m は夜間が良好
ko: 20m은 낮에, 40m/80m은 밤에 더 좋습니다
pt_br: 20m melhor durante o dia, 40m/80m melhor à noite
zh_hans: 20m 白天最佳，40m/80m 夜间更好

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: アプリについて
ko: 정보
pt_br: Sobre
zh_hans: 关于

source: About PSK31
de: Über PSK31
es: Acerca de PSK31
fr: À propos de PSK31
it: Informazioni su PSK31
ja: PSK31 について
ko: PSK31 정보
pt_br: Sobre PSK31
zh_hans: 关于 PSK31

source: Access Denied
de: Zugriff verweigert
es: Acceso denegado
fr: Accès refusé
it: Accesso negato
ja: アクセスが拒否されました
ko: 접근 거부됨
pt_br: Acesso negado
zh_hans: 访问被拒绝

source: Adjust your radio's audio output
de: Passen Sie den Audioausgang Ihres Funkgeräts an
es: Ajusta la salida de audio de tu radio
fr: Ajustez la sortie audio de votre radio
it: Regola l'uscita audio della tua radio
ja: 無線機の音声出力を調整してください
ko: 라디오의 오디오 출력을 조정하세요
pt_br: Ajuste a saída de áudio do seu rádio
zh_hans: 调整电台的音频输出

source: Aim for peaks around -12 to -6 dB
de: Zielwert: Spitzen zwischen -12 und -6 dB
es: Los picos deben estar entre -12 y -6 dB
fr: Visez des crêtes entre -12 et -6 dB
it: Punta a picchi tra -12 e -6 dB
ja: ピークを -12〜-6 dB 付近に合わせてください
ko: 피크를 -12에서 -6 dB 사이로 맞추세요
pt_br: Mire picos entre -12 e -6 dB
zh_hans: 峰值应在 -12 至 -6 dB 之间

source: Audio Error
de: Audiofehler
es: Error de audio
fr: Erreur audio
it: Errore audio
ja: オーディオエラー
ko: 오디오 오류
pt_br: Erro de áudio
zh_hans: 音频错误

source: Audio frequency for transmit and single-channel receive.
de: Audiofrequenz für Senden und Einkanal-Empfang.
es: Frecuencia de audio para transmisión y recepción de canal único.
fr: Fréquence audio pour l'émission et la réception mono-canal.
it: Frequenza audio per trasmissione e ricezione a canale singolo.
ja: 送信およびシングルチャネル受信用の音声周波数。
ko: 송신 및 단일 채널 수신을 위한 오디오 주파수.
pt_br: Frequência de áudio para transmissão e recepção de canal único.
zh_hans: 用于发射和单通道接收的音频频率。

source: Audio frequency for transmit and single-channel receive. Multi-channel receive monitors a range of frequencies.
de: Audiofrequenz für Senden und Einkanal-Empfang. Mehrkanal-Empfang überwacht einen Frequenzbereich.
es: Frecuencia de audio para transmisión y recepción de canal único. La recepción multicanal monitorea un rango de frecuencias.
fr: Fréquence audio pour l'émission et la réception mono-canal. La réception multi-canal surveille une plage de fréquences.
it: Frequenza audio per trasmissione e ricezione a canale singolo. La ricezione multicanale monitora una gamma di frequenze.
ja: 送信およびシングルチャネル受信用の音声周波数。マルチチャネル受信は周波数範囲を監視します。
ko: 송신 및 단일 채널 수신을 위한 오디오 주파수. 다중 채널 수신은 주파수 범위를 모니터링합니다.
pt_br: Frequência de áudio para transmissão e recepção de canal único. A recepção multicanal monitora uma faixa de frequências.
zh_hans: 用于发射和单通道接收的音频频率。多通道接收监控一系列频率。

source: Band Frequencies
de: Bandfrequenzen
es: Frecuencias de banda
fr: Fréquences de bande
it: Frequenze di banda
ja: バンド周波数
ko: 밴드 주파수
pt_br: Frequências de banda
zh_hans: 频段频率

source: Band Reference
de: Bandreferenz
es: Referencia de bandas
fr: Référence des bandes
it: Riferimento bande
ja: バンドリファレンス
ko: 밴드 참조
pt_br: Referência de bandas
zh_hans: 频段参考

source: Bandwidth
de: Bandbreite
es: Ancho de banda
fr: Bande passante
it: Larghezza di banda
ja: 帯域幅
ko: 대역폭
pt_br: Largura de banda
zh_hans: 带宽

source: Best at night, regional
de: Am besten nachts, regional
es: Mejor de noche, regional
fr: Meilleur la nuit, régional
it: Migliore di notte, regionale
ja: 夜間が最適、地域通信
ko: 야간에 최적, 지역 통신
pt_br: Melhor à noite, regional
zh_hans: 夜间最佳，区域性

source: Calling Frequency
de: Anruffrequenz
es: Frecuencia de llamada
fr: Fréquence d'appel
it: Frequenza di chiamata
ja: 呼出周波数
ko: 호출 주파수
pt_br: Frequência de chamada
zh_hans: 呼叫频率

source: Callsign
de: Rufzeichen
es: Indicativo
fr: Indicatif
it: Nominativo
ja: コールサイン
ko: 콜사인
pt_br: Indicativo
zh_hans: 呼号

source: Center Frequency
de: Mittenfrequenz
es: Frecuencia central
fr: Fréquence centrale
it: Frequenza centrale
ja: 中心周波数
ko: 중심 주파수
pt_br: Frequência central
zh_hans: 中心频率

source: Channel Deleted
de: Kanal gelöscht
es: Canal eliminado
fr: Canal supprimé
it: Canale eliminato
ja: チャネル削除済み
ko: 채널 삭제됨
pt_br: Canal excluído
zh_hans: 频道已删除

source: Channel Not Found
de: Kanal nicht gefunden
es: Canal no encontrado
fr: Canal introuvable
it: Canale non trovato
ja: チャネルが見つかりません
ko: 채널을 찾을 수 없음
pt_br: Canal não encontrado
zh_hans: 未找到频道

source: Channel Settings
de: Kanaleinstellungen
es: Ajustes del canal
fr: Réglages du canal
it: Impostazioni canale
ja: チャネル設定
ko: 채널 설정
pt_br: Configurações do canal
zh_hans: 频道设置

source: Choose a channel to view the conversation.
de: Wählen Sie einen Kanal, um die Konversation anzuzeigen.
es: Elige un canal para ver la conversación.
fr: Choisissez un canal pour afficher la conversation.
it: Scegli un canale per visualizzare la conversazione.
ja: チャネルを選択して会話を表示してください。
ko: 대화를 보려면 채널을 선택하세요.
pt_br: Escolha um canal para ver a conversa.
zh_hans: 选择一个频道查看对话。

source: Choose a digital mode from the sidebar to start listening.
de: Wählen Sie einen Digitalmodus in der Seitenleiste, um mit dem Empfang zu beginnen.
es: Elige un modo digital en la barra lateral para empezar a escuchar.
fr: Choisissez un mode numérique dans la barre latérale pour commencer l'écoute.
it: Scegli una modalità digitale dalla barra laterale per iniziare l'ascolto.
ja: サイドバーからデジタルモードを選択して受信を開始してください。
ko: 사이드바에서 디지털 모드를 선택하여 수신을 시작하세요.
pt_br: Escolha um modo digital na barra lateral para começar a escutar.
zh_hans: 从侧边栏选择一个数字模式开始收听。

source: Choose a digital mode to start listening
de: Wählen Sie einen Digitalmodus, um mit dem Empfang zu beginnen
es: Elige un modo digital para empezar a escuchar
fr: Choisissez un mode numérique pour commencer l'écoute
it: Scegli una modalità digitale per iniziare l'ascolto
ja: デジタルモードを選んで受信を開始
ko: 수신을 시작할 디지털 모드를 선택하세요
pt_br: Escolha um modo digital para começar a escutar
zh_hans: 选择一种数字模式开始收听

source: Classic radio teletype using 5-bit Baudot code. Robust and widely used.
de: Klassischer Funkfernschreiber mit 5-Bit-Baudot-Code. Robust und weit verbreitet.
es: Teletipo clásico con código Baudot de 5 bits. Robusto y ampliamente utilizado.
fr: Téléscripteur classique utilisant le code Baudot 5 bits. Robuste et largement utilisé.
it: Telescrivente classica con codice Baudot a 5 bit. Robusto e ampiamente utilizzato.
ja: 5 ビット Baudot コードを使用する伝統的な無線テレタイプ。堅牢で広く使用。
ko: 5비트 Baudot 코드를 사용하는 클래식 무선 텔레타이프. 견고하고 널리 사용됨.
pt_br: Teletipo clássico usando código Baudot de 5 bits. Robusto e amplamente utilizado.
zh_hans: 使用 5 位 Baudot 码的经典无线电电传。稳健且广泛使用。

source: Coming Soon
de: Demnächst
es: Próximamente
fr: Bientôt disponible
it: Prossimamente
ja: 近日公開
ko: 곧 출시
pt_br: Em breve
zh_hans: 即将推出

source: Common calling frequencies for digital modes on amateur HF bands. Frequencies shown in MHz.
de: Gängige Anruffrequenzen für digitale Betriebsarten auf Amateurfunk-KW-Bändern. Frequenzen in MHz.
es: Frecuencias de llamada comunes para modos digitales en bandas HF. Frecuencias en MHz.
fr: Fréquences d'appel courantes pour les modes numériques sur les bandes HF amateur. Fréquences en MHz.
it: Frequenze di chiamata comuni per le modalità digitali sulle bande HF amatoriali. Frequenze in MHz.
ja: アマチュア HF バンドのデジタルモード用一般呼出周波数。周波数は MHz 表示。
ko: 아마추어 HF 밴드 디지털 모드의 일반 호출 주파수. 주파수는 MHz로 표시됩니다.
pt_br: Frequências de chamada comuns para modos digitais em bandas HF amadoras. Frequências em MHz.
zh_hans: 业余 HF 波段数字模式常用呼叫频率。频率以 MHz 显示。

source: Common PSK Frequencies
de: Gängige PSK-Frequenzen
es: Frecuencias PSK comunes
fr: Fréquences PSK courantes
it: Frequenze PSK comuni
ja: PSK 主要周波数
ko: 일반 PSK 주파수
pt_br: Frequências PSK comuns
zh_hans: 常用 PSK 频率

source: Common RTTY Frequencies
de: Gängige RTTY-Frequenzen
es: Frecuencias RTTY comunes
fr: Fréquences RTTY courantes
it: Frequenze RTTY comuni
ja: RTTY 主要周波数
ko: 일반 RTTY 주파수
pt_br: Frequências RTTY comuns
zh_hans: 常用 RTTY 频率

source: Day/night, very popular
de: Tag/Nacht, sehr beliebt
es: Día/noche, muy popular
fr: Jour/nuit, très populaire
it: Giorno/notte, molto popolare
ja: 昼夜、非常に人気
ko: 주/야간, 매우 인기
pt_br: Dia/noite, muito popular
zh_hans: 日夜可用，非常热门

source: Daytime, solar maximum
de: Tagsüber, Sonnenmaximum
es: Diurna, máximo solar
fr: Diurne, maximum solaire
it: Diurna, massimo solare
ja: 日中、太陽活動極大期
ko: 주간, 태양 활동 극대기
pt_br: Diurna, máximo solar
zh_hans: 白天，太阳活动极大期

source: Daytime, solar-dependent
de: Tagsüber, sonnenabhängig
es: Diurna, depende del ciclo solar
fr: Diurne, dépend de l'activité solaire
it: Diurna, dipende dall'attività solare
ja: 日中、太陽活動に依存
ko: 주간, 태양 활동에 의존
pt_br: Diurna, dependente da atividade solar
zh_hans: 白天，取决于太阳活动

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
zh_hans: 删除

source: Digital Modes
de: Digitale Betriebsarten
es: Modos digitales
fr: Modes numériques
it: Modalità digitali
ja: デジタルモード
ko: 디지털 모드
pt_br: Modos digitais
zh_hans: 数字模式

source: Dismiss
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
zh_hans: 关闭

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fine
ja: 完了
ko: 완료
pt_br: OK
zh_hans: 完成

source: Encoding
de: Codierung
es: Codificación
fr: Encodage
it: Codifica
ja: エンコーディング
ko: 인코딩
pt_br: Codificação
zh_hans: 编码

source: Enter message...
de: Nachricht eingeben...
es: Escribe un mensaje...
fr: Entrez un message...
it: Inserisci messaggio...
ja: メッセージを入力...
ko: 메시지 입력...
pt_br: Digite uma mensagem...
zh_hans: 输入消息...

source: Enter your Maidenhead grid square (e.g., DM79lv) and location manually.
de: Geben Sie Ihr Maidenhead-Locator-Feld (z.B. DM79lv) und Ihren Standort manuell ein.
es: Ingresa tu cuadrícula Maidenhead (ej., DM79lv) y ubicación manualmente.
fr: Entrez votre carré Maidenhead (ex. DM79lv) et votre position manuellement.
it: Inserisci il tuo quadrato Maidenhead (es. DM79lv) e la posizione manualmente.
ja: Maidenhead グリッドスクエア（例：DM79lv）と位置を手動で入力してください。
ko: Maidenhead 그리드 스퀘어(예: DM79lv)와 위치를 수동으로 입력하세요.
pt_br: Insira seu quadrado Maidenhead (ex.: DM79lv) e localização manualmente.
zh_hans: 手动输入您的 Maidenhead 网格定位（例如 DM79lv）和位置。

source: Error: %@
de: Fehler: %@
fr: Erreur : %@
it: Errore: %@
ja: エラー：%@
ko: 오류: %@
pt_br: Erro: %@
zh_hans: 错误：%@

source: Faster PSK mode at 2x speed. Good for stronger signals.
de: Schnellerer PSK-Modus mit 2-facher Geschwindigkeit. Gut für stärkere Signale.
es: Modo PSK más rápido a 2x velocidad. Bueno para señales fuertes.
fr: Mode PSK plus rapide à vitesse 2x. Bon pour les signaux forts.
it: Modalità PSK più veloce a velocità 2x. Buona per segnali forti.
ja: 2 倍速の高速 PSK モード。強い信号に適している。
ko: 2배 속도의 더 빠른 PSK 모드. 강한 신호에 적합.
pt_br: Modo PSK mais rápido a 2x velocidade. Bom para sinais mais fortes.
zh_hans: 2 倍速的更快 PSK 模式。适用于较强信号。

source: Fastest PSK variant at 4x throughput. Best signal required.
de: Schnellste PSK-Variante mit 4-fachem Durchsatz. Bestes Signal erforderlich.
es: Variante PSK más rápida con 4x rendimiento. Requiere la mejor señal.
fr: Variante PSK la plus rapide avec débit 4x. Meilleur signal requis.
it: Variante PSK più veloce con throughput 4x. Necessario il miglior segnale.
ja: 4 倍スループットの最速 PSK バリアント。最良の信号が必要。
ko: 4배 처리량의 가장 빠른 PSK 변형. 최상의 신호 필요.
pt_br: Variante PSK mais rápida com 4x throughput. Melhor sinal necessário.
zh_hans: 最快的 PSK 变体，4 倍吞吐量。需要最佳信号。

source: Filters noise-induced false decodes. Higher values require stronger signals.
de: Filtert rauschbedingte Fehldecodierungen. Höhere Werte erfordern stärkere Signale.
es: Filtra decodificaciones falsas causadas por ruido. Valores más altos requieren señales más fuertes.
fr: Filtre les faux décodages causés par le bruit. Des valeurs plus élevées nécessitent des signaux plus forts.
it: Filtra le false decodifiche causate dal rumore. Valori più alti richiedono segnali più forti.
ja: ノイズによる誤デコードをフィルタリングします。値が高いほど強い信号が必要です。
ko: 잡음으로 인한 잘못된 디코딩을 필터링합니다. 높은 값일수록 강한 신호가 필요합니다.
pt_br: Filtra decodificações falsas causadas por ruído. Valores mais altos exigem sinais mais fortes.
zh_hans: 过滤噪声导致的错误解码。值越高，所需信号越强。

source: Four-phase PSK with 2x throughput. Better for good conditions.
de: Vierphasen-PSK mit 2-fachem Durchsatz. Besser bei guten Bedingungen.
es: PSK de cuatro fases con 2x rendimiento. Mejor en buenas condiciones.
fr: PSK à quatre phases avec débit 2x. Meilleur dans de bonnes conditions.
it: PSK a quattro fasi con throughput 2x. Migliore in buone condizioni.
ja: 4 相 PSK、2 倍のスループット。良好な条件に適している。
ko: 2배 처리량의 4상 PSK. 양호한 조건에 적합.
pt_br: PSK de quatro fases com 2x throughput. Melhor em boas condições.
zh_hans: 四相 PSK，2 倍吞吐量。适用于良好条件。

source: Frequencies
de: Frequenzen
es: Frecuencias
fr: Fréquences
it: Frequenze
ja: 周波数
ko: 주파수
pt_br: Frequências
zh_hans: 频率

source: Frequency
de: Frequenz
es: Frecuencia
fr: Fréquence
it: Frequenza
ja: 周波数
ko: 주파수
pt_br: Frequência
zh_hans: 频率

source: Frequency %lld Hz exceeds USB passband. Use below %lld Hz.
de: Frequenz %lld Hz überschreitet den USB-Durchlassbereich. Verwenden Sie unter %lld Hz.
es: La frecuencia %lld Hz excede la banda USB. Use menos de %lld Hz.
fr: La fréquence %lld Hz dépasse la bande passante USB. Utilisez moins de %lld Hz.
it: La frequenza %lld Hz supera la banda passante USB. Usa meno di %lld Hz.
ja: 周波数 %lld Hz が USB パスバンドを超えています。%lld Hz 以下を使用してください。
ko: 주파수 %lld Hz가 USB 통과대역을 초과합니다. %lld Hz 미만을 사용하세요.
pt_br: A frequência %lld Hz excede a banda USB. Use abaixo de %lld Hz.
zh_hans: 频率 %lld Hz 超出 USB 通带。请使用低于 %lld Hz。

source: Frequency %lld Hz is too low. Signal may be filtered by radio. Use %lld+ Hz.
de: Frequenz %lld Hz ist zu niedrig. Signal kann gefiltert werden. Verwenden Sie %lld+ Hz.
es: La frecuencia %lld Hz es demasiado baja. La señal puede ser filtrada. Use %lld+ Hz.
fr: La fréquence %lld Hz est trop basse. Le signal peut être filtré. Utilisez %lld+ Hz.
it: La frequenza %lld Hz è troppo bassa. Il segnale potrebbe essere filtrato. Usa %lld+ Hz.
ja: 周波数 %lld Hz が低すぎます。信号がフィルタリングされる可能性があります。%lld+ Hz を使用してください。
ko: 주파수 %lld Hz가 너무 낮습니다. 신호가 필터링될 수 있습니다. %lld+ Hz를 사용하세요.
pt_br: A frequência %lld Hz é muito baixa. O sinal pode ser filtrado. Use %lld+ Hz.
zh_hans: 频率 %lld Hz 过低。信号可能被电台过滤。请使用 %lld+ Hz。

source: Frequency outside safe USB range (%lld-%lld Hz)
de: Frequenz außerhalb des sicheren USB-Bereichs (%lld–%lld Hz)
es: Frecuencia fuera del rango USB seguro (%lld-%lld Hz)
fr: Fréquence hors de la plage USB sûre (%lld-%lld Hz)
it: Frequenza fuori dall'intervallo USB sicuro (%lld-%lld Hz)
ja: 周波数が安全な USB 範囲外です（%lld〜%lld Hz）
ko: 안전한 USB 범위를 벗어난 주파수 (%lld-%lld Hz)
pt_br: Frequência fora da faixa USB segura (%lld-%lld Hz)
zh_hans: 频率超出安全 USB 范围（%lld-%lld Hz）

source: Grid Square
de: Locator-Feld
es: Cuadrícula
fr: Carré Maidenhead
it: Quadrato griglia
ja: グリッドスクエア
ko: 그리드 스퀘어
pt_br: Quadrado de grid
zh_hans: 网格定位

source: Grid square and QTH are automatically determined from your location.
de: Locator-Feld und QTH werden automatisch aus Ihrem Standort bestimmt.
es: La cuadrícula y el QTH se determinan automáticamente desde tu ubicación.
fr: Le carré Maidenhead et le QTH sont déterminés automatiquement à partir de votre position.
it: Il quadrato griglia e il QTH sono determinati automaticamente dalla tua posizione.
ja: グリッドスクエアと QTH は位置情報から自動的に決定されます。
ko: 그리드 스퀘어와 QTH는 위치에서 자동으로 결정됩니다.
pt_br: O quadrado de grid e o QTH são determinados automaticamente pela sua localização.
zh_hans: 网格定位和 QTH 会根据您的位置自动确定。

source: Higher values require stronger signals before decoding. Set to 0 to decode all signals.
de: Höhere Werte erfordern stärkere Signale zum Decodieren. Auf 0 setzen, um alle Signale zu decodieren.
es: Valores más altos requieren señales más fuertes para decodificar. Establece 0 para decodificar todas las señales.
fr: Des valeurs plus élevées nécessitent des signaux plus forts. Réglez à 0 pour décoder tous les signaux.
it: Valori più alti richiedono segnali più forti per la decodifica. Imposta 0 per decodificare tutti i segnali.
ja: 値が高いほどデコードに強い信号が必要です。0 に設定するとすべての信号をデコードします。
ko: 높은 값일수록 디코딩 전에 강한 신호가 필요합니다. 모든 신호를 디코딩하려면 0으로 설정하세요.
pt_br: Valores mais altos exigem sinais mais fortes para decodificar. Defina como 0 para decodificar todos os sinais.
zh_hans: 值越高，解码所需的信号越强。设置为 0 可解码所有信号。

source: Increase TX gain if VOX doesn't trigger. TX preamble sends idle data before transmission to allow VOX to key. Set to 0 if using hardware PTT.
de: TX-Verstärkung erhöhen, wenn VOX nicht auslöst. TX-Präambel sendet Leerdaten vor der Übertragung, damit VOX auslöst. Auf 0 setzen bei Hardware-PTT.
es: Aumenta la ganancia TX si el VOX no se activa. El preámbulo TX envía datos vacíos antes de la transmisión para activar el VOX. Establece 0 si usas PTT por hardware.
fr: Augmentez le gain TX si le VOX ne se déclenche pas. Le préambule TX envoie des données inactives avant la transmission pour permettre au VOX de s'activer. Réglez à 0 si vous utilisez un PTT matériel.
it: Aumenta il guadagno TX se il VOX non si attiva. Il preambolo TX invia dati inattivi prima della trasmissione per attivare il VOX. Imposta 0 se usi PTT hardware.
ja: VOX がトリガーされない場合は TX ゲインを上げてください。TX プリアンブルは VOX を動作させるため送信前にアイドルデータを送信します。ハードウェア PTT を使用する場合は 0 に設定してください。
ko: VOX가 트리거되지 않으면 TX 게인을 높이세요. TX 프리앰블은 VOX가 작동하도록 전송 전에 유휴 데이터를 보냅니다. 하드웨어 PTT를 사용하는 경우 0으로 설정하세요.
pt_br: Aumente o ganho TX se o VOX não ativar. O preâmbulo TX envia dados ociosos antes da transmissão para ativar o VOX. Defina como 0 se usar PTT por hardware.
zh_hans: 如果 VOX 未触发，请增加 TX 增益。TX 前导码在传输前发送空闲数据以使 VOX 激活。如果使用硬件 PTT，请设置为 0。

source: Initializing %@ decoder...
de: %@-Decoder wird initialisiert...
es: Inicializando decodificador %@...
fr: Initialisation du décodeur %@...
it: Inizializzazione decoder %@...
ja: %@ デコーダーを初期化中...
ko: %@ 디코더 초기화 중...
pt_br: Inicializando decodificador %@...
zh_hans: 正在初始化 %@ 解码器...

source: Input Level
de: Eingangspegel
es: Nivel de entrada
fr: Niveau d'entrée
it: Livello ingresso
ja: 入力レベル
ko: 입력 레벨
pt_br: Nível de entrada
zh_hans: 输入电平

source: Input Level Meter
de: Eingangspegelmesser
es: Medidor de nivel de entrada
fr: Indicateur de niveau d'entrée
it: Indicatore livello ingresso
ja: 入力レベルメーター
ko: 입력 레벨 미터
pt_br: Medidor de nível de entrada
zh_hans: 输入电平表

source: Keep audio levels moderate to avoid distortion
de: Audiopegel moderat halten, um Verzerrungen zu vermeiden
es: Mantén niveles de audio moderados para evitar distorsión
fr: Maintenez des niveaux audio modérés pour éviter la distorsion
it: Mantieni i livelli audio moderati per evitare distorsioni
ja: 歪みを避けるため音声レベルを適度に保つ
ko: 왜곡을 방지하기 위해 오디오 레벨을 적당히 유지하세요
pt_br: Mantenha os níveis de áudio moderados para evitar distorção
zh_hans: 保持适度的音频电平以避免失真

source: Listening...
de: Empfang...
es: Escuchando...
fr: Écoute...
it: In ascolto...
ja: 受信中...
ko: 수신 중...
pt_br: Escutando...
zh_hans: 收听中...

source: Location
de: Standort
es: Ubicación
fr: Position
it: Posizione
ja: 位置情報
ko: 위치
pt_br: Localização
zh_hans: 位置

source: Location access denied. Enable in Settings app.
de: Standortzugriff verweigert. Aktivieren Sie ihn in den Einstellungen.
es: Acceso a ubicación denegado. Actívalo en Ajustes.
fr: Accès à la position refusé. Activez-le dans les Réglages.
it: Accesso alla posizione negato. Abilitalo nelle Impostazioni.
ja: 位置情報のアクセスが拒否されました。設定アプリで有効にしてください。
ko: 위치 접근이 거부되었습니다. 설정 앱에서 활성화하세요.
pt_br: Acesso à localização negado. Ative em Ajustes.
zh_hans: 位置访问被拒绝。请在设置应用中启用。

source: Mark Frequency
de: Mark-Frequenz
es: Frecuencia de marca
fr: Fréquence mark
it: Frequenza mark
ja: マーク周波数
ko: 마크 주파수
pt_br: Frequência de marca
zh_hans: 标记频率

source: Modes
de: Betriebsarten
es: Modos
it: Modalità
ja: モード
ko: 모드
pt_br: Modos
zh_hans: 模式

source: Multi-tone MFSK with excellent weak signal performance.
de: Multiton-MFSK mit hervorragender Schwachsignalleistung.
es: MFSK multitono con excelente rendimiento en señales débiles.
fr: MFSK multi-tons avec d'excellentes performances en signaux faibles.
it: MFSK multi-tono con eccellenti prestazioni a segnale debole.
ja: 優れた微弱信号性能を持つマルチトーン MFSK。
ko: 약한 신호 성능이 우수한 다중 톤 MFSK.
pt_br: MFSK multi-tom com excelente desempenho em sinais fracos.
zh_hans: 多音调 MFSK，弱信号性能出色。

source: My Station
de: Meine Station
es: Mi estación
fr: Ma station
it: La mia stazione
ja: マイステーション
ko: 내 스테이션
pt_br: Minha estação
zh_hans: 我的电台

source: Narrowband PSK for keyboard-to-keyboard chats. Very efficient.
de: Schmalband-PSK für Tastatur-zu-Tastatur-Verbindungen. Sehr effizient.
es: PSK de banda estrecha para chats teclado a teclado. Muy eficiente.
fr: PSK à bande étroite pour les chats clavier à clavier. Très efficace.
it: PSK a banda stretta per chat da tastiera a tastiera. Molto efficiente.
ja: キーボード間チャット用の狭帯域 PSK。非常に効率的。
ko: 키보드 간 채팅을 위한 협대역 PSK. 매우 효율적.
pt_br: PSK de banda estreita para chats teclado a teclado. Muito eficiente.
zh_hans: 用于键盘对键盘聊天的窄带 PSK。非常高效。

source: Night-time band, long-range
de: Nachtband, Langstrecke
es: Banda nocturna, largo alcance
fr: Bande nocturne, longue portée
it: Banda notturna, lunga distanza
ja: 夜間バンド、長距離
ko: 야간 밴드, 장거리
pt_br: Banda noturna, longo alcance
zh_hans: 夜间波段，远距离

source: No Selection
de: Keine Auswahl
es: Sin selección
fr: Aucune sélection
it: Nessuna selezione
ja: 未選択
ko: 선택 없음
pt_br: Nenhuma seleção
zh_hans: 未选择

source: No signals decoded yet. Monitoring for %@ transmissions.
de: Noch keine Signale decodiert. %@-Übertragungen werden überwacht.
es: No se han decodificado señales aún. Monitoreando transmisiones %@.
fr: Aucun signal décodé. Surveillance des transmissions %@.
it: Nessun segnale decodificato. Monitoraggio trasmissioni %@.
ja: まだ信号はデコードされていません。%@ の送信を監視中。
ko: 아직 디코딩된 신호가 없습니다. %@ 전송을 모니터링 중입니다.
pt_br: Nenhum sinal decodificado ainda. Monitorando transmissões %@.
zh_hans: 尚未解码到信号。正在监控 %@ 传输。

source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
ja: オフ
ko: 꺼짐
pt_br: Desligado
zh_hans: 关闭

source: Olivia Settings
de: Olivia-Einstellungen
es: Ajustes Olivia
fr: Réglages Olivia
it: Impostazioni Olivia
ja: Olivia 設定
ko: Olivia 설정
pt_br: Configurações Olivia
zh_hans: Olivia 设置

source: Olivia Settings - Coming Soon
de: Olivia-Einstellungen - Demnächst
es: Ajustes Olivia - Próximamente
fr: Réglages Olivia - Bientôt disponible
it: Impostazioni Olivia - Prossimamente
ja: Olivia 設定 - 近日公開
ko: Olivia 설정 - 곧 출시
pt_br: Configurações Olivia - Em breve
zh_hans: Olivia 设置 - 即将推出

source: Primary DX band, daytime
de: Primäres DX-Band, tagsüber
es: Banda DX principal, diurna
fr: Bande DX principale, diurne
it: Banda DX principale, diurna
ja: 主要 DX バンド、日中
ko: 주요 DX 밴드, 주간
pt_br: Banda DX principal, diurna
zh_hans: 主要 DX 波段，白天

source: PSK Settings
de: PSK-Einstellungen
es: Ajustes PSK
fr: Réglages PSK
it: Impostazioni PSK
ja: PSK 設定
ko: PSK 설정
pt_br: Configurações PSK
zh_hans: PSK 设置
